<div id="content">
    
    <a name="bread_van"></a>
   
   <div id="cont_production" class="bg_green">

      <a href="img/product/2.1.jpg"  class="highslide" onclick="return hs.expand(this)"><img src="img/product/2.1.jpg"  width="30%"  title="Нажмите для увеличения" 
        alt="Хлебный фургон"> 
        </a>
       
       <a href="img/3.1/3.1.1.jpg"><h2>Хлебный фургон</h2></a>
       <p><em>Сфера применения - доставка хлебобулочных изделий, тортов, других видов кондитерских изделий в лотках при заданном температурном режиме.</em></p>
      <p>Кузов-фургон имеет прямоугольную форму с боковыми одностворчатыми распашными дверьми. Возможны варианты габаритных размеров кузова, количества дверей и лотков по индивидуальному заказу.</p>
      <p>Фургоны оборудуются габаритными огнями и фонарем внутреннего освещения. Устанавливаются на шасси отечественных и импортных производителей.</p>
      <p>Двери фургона расположены с правой стороны вряд(можно и с лева), разделяя кузова на равномерные отсеки в которых располагаются направляющие под лотки.</p>
      <p>Платформа изготовлена из гнутых заводских стальных профилей из низколегированной стали, толщиной 2-5мм, покрытых антикоррозийным грунтом и покрашенных в черный красный или серий цвет.</p>
      <p>Пол изолированный, многослойный, высоко стойкий, укрыт влагостойкий фанерой с антикользящей насечкой.</p>
      <p>В конструкции хлебных фургонов используется термоизолирующий слой. Толщина этого слоя в стандартной комплектации составляет 50 мм, хотя в зависимости от заказа может составлять от 25 мм до 100 мм. В качестве термоизолятора используется пенопласт, пенополиуретан, пенополистирол.</p>
  <p><strong>Стандартная комплектация:</strong></p>
       <ul>
<li>- двустворчатые двери, угол открытия 270 с фиксацией в открытом положении;</li>
<li>- металлическая  лестница;</li>
<li>- внутреннее, габаритное, маркерное освещение;</li>
<li>- металлические, или пластиковые подкрылки, резиновые отбойники;</li>
<li>- внешний каркас - алюминиевый;</li>
<li>- портал под двери - нержавеющая сталь;</li>
<li>- оцинкованная, или нержавеющая фурнитура.</li>
      </ul>
      <p>Конструкция фургона имеет металлический сварной каркас, к которому с помощью само вытяжных алюминиевых клепок крепятся элементы обшивки фургона;</p>
      <p><strong>Существуют различные варианты обшивки:</strong></p>
  <ul>
<li>- стальной оцинкованный лист, толщиной 0,5 × 0,55мм с плакированным покрытием;</li>
<li>- наружная облицовка стеклопластиком:</li>
      <ul>
<li>•    Не деформируется от перепада температур – рабочий режим: -45ºС до +120ºС.</li>
<li>•	Высокая устойчивость к агрессивным средам.</li>
<li>•	Высокое сопротивление к пятнам и различным трещинам.</li>
<li>•	Использование стеклопластика, позволяет на 20% облегчить массу фургонов (по сравнению с металлом), тем самым увеличить полезную грузоподъемность и сэкономить топливные расходы.</li>
<li>•	Термальная устойчивость (низкий коэффициент теплопроводности).</li>
<li>•	Благодаря гигиеническим свойствам стеклопластика – идеальная возможность для производства кузовов-фургонов предназначенных для перевозки  в охлажденном и замороженном виде скоропортящихся пищевых продуктов и медицинских препаратов, требующих специального температурного режима хранения.</li>
<li>•	Краситель добавляются в сырье в процессе производства, поэтому пластик никогда не нуждается в дополнительной покраске или лакировании, легкий монтаж, простой ремонт.</li>
      </ul>
  </ul>

<p>Все платформы хлебных фургонов имеют решетчатую несущую конструкцию, из оригинальных стальных профилей.</p>
<p>Покрытие пола фургона: фанера 18 мм, пропитанная специальным защитным составом Возможно изготовление полового покрытия по индивидуальному заказу.</p>
<p>Крыша фургона собирается из оцинкованных листов на решетчатом каркасе, стыки обрабатываются силиконовым герметикам. На створках дверей по периметру установлен эластичный износостойкий уплотнитель, служащий для предотвращения попадания внутрь автофургона пыли и грязи. Возможно изготовление фургона по индивидуальному заказу.</p>
<br />
<p>Дополнительно, по согласованию с Заказчиком, транспортные средства могут быть дооборудованы холодильным оборудованием, дополнительными боковыми дверями, перегородками, грузовыми лифтами и т.д.</p>
        
        <div class="highslide-caption">
            Фургон для развозки хлеба
        </div>
        
  </div>

      <div style="clear: both;"></div>
  
  
 <a name="vans_manuf_goods"></a>
 
  <div id="cont_production" class="bg_yellow">
 
      <a href="img/product/2.2.jpg"  class="highslide" onclick="return hs.expand(this)"><img src="img/product/2.2.jpg"  width="25%"  title="Нажмите для увеличения" alt="Промтовозка" > 
    </a>
    
     <h2>Фургоны промтоварные</h2>
  <p><em><strong>Промтоварные фургоны</strong> предназначены для перевозки грузов, которые требуют защиты от атмосферных осадков и промышленных товаров общего назначения: мебели, техники и другой продукции, не требующей специального температурного режима.</em></p>
  <p>Автофургон имеет прямоугольную форму с задней двухстворчатой распашной дверью. Размеры фургона могут быть различными.</p>
  <p><strong>Заботясь о долговечности наших автофургонов,</strong> мы грунтуем весь каркас фургона и покрываем его в 2 слоя антикоррозионной краской.</p>
  <p>Обшивка крепится к каркасу вытяжными стальными заклепками с шагом 60 мм. Каждая панель обшивки тщательно окрашена специальной полимерной краской до ее монтажа.</p>
  <p><strong>Мы уделяем особое внимание герметизации фургонов.</strong> Зазоры между панелями обшивки и каркасом обрабатываются герметикам до и после склепывания. Между листами обшивки крыши и каркасом прокладывается бутиловая двухсторонняя лента. Наружные стыки обрабатываются водостойким герметикам.</p>
<p><em><strong>Описание:</strong></em></p>
    <ul>
<li>➢	Каркас пола, стен, потолка и дверей – изготовлены из профильных труб.</li>
<li>➢	Основание фургона представляет собой конструкцию из двух продольных швеллеров (швеллер - элемент, выполненный в виде металлической балки, имеющей в сечении форму буквы "П") и поперечных балок из профильных труб. Использование швеллера позволяет увеличить несущие нагрузки всей конструкции.</li> 
<li>➢	Пол фургона сделан из доски, сверху покрытый влагостойкой фанерой.</li>
<li>➢	Наружная обшивка выполнена из оцинкованного листа. Нижняя часть грузовой платформы закрыта оцинкованным листом, соответственно защищающим деревянный настил от воды и грязи. Оцинкованные листы покрыты защитной пленкой, которая удаляется перед началом эксплуатации фургона.</li>
<li>➢	Внутри кузова внешние панели согнуты «в замок» и прикреплены к стойкам каркаса отрывными заклепками.</li>
<li>➢	Деревянные отбойники защищают внутренние панели и двери фургона, а также ограждают внутреннюю часть обшивки от повреждений при погрузке и разгрузке груза. Кроме того, отбойники используют непосредственно для крепления самого груза внутри фургона.</li>
<li>➢	По желанию, он оснащается внутренним освещением.</li>
<li>➢	Используется нержавеющая или оцинкованная фурнитура дверей.</li>
<li>➢	Дверные проемы уплотнены резиной, что значительно повышает уровень герметичности фургона.</li>
<li>➢	Кузов автофургона имеет двухстворчатую дверь с углом открывания каждой створки 270 градусов.</li>
    </ul>
<p><strong>По желанию заказчика в конструкцию фургона могут быть внесены изменения:</strong></p>
     <ul>
<li>• установка дополнительных дверей, окон и вентиляционных отверстий;</li>
<li>• изменение размеров фургона (длины/ высоты/ ширины);</li>
<li>• обивка изнутри ДВП или фанерой;</li>
<li>• установка дополнительных отбойных брусьев внутри фургона;</li>
<li>• оклейка наружной поверхности кузова декоративными пленками для улучшения внешнего вида или для размещения рекламной информации, аэрография;</li>
<li>• покраска фургона в любой цвет.</li>
   </ul>

<p><strong>В стандартную комплектацию входят:</strong></p>
  <ul>
<li>• установленные по периметру кузова с внутренней стороны горизонтальные деревянные отбойники;</li>
<li>• металлическая ступенька;</li>
<li>• внутреннее освещение кузова (1 плафона, предусмотрены различные варианты исполнения);</li>
<li>• наружное освещение (4 габаритных фонаря).</li>
  </ul>
<p><strong>Дополнительно:</strong></p>
   <ul>
<li>• обрамление внешних углов из нержавеющей стали;</li>
<li>• покрытие пола сетчатой ламинированной фанерой;</li>
<li>• покрытие пола рифленым алюминием.</li>
  </ul>

<h3>Также мы предлагаем наружную облицовку стеклопластиком:</h3>
    <ul>
<li>-Не деформируется от перепада температур – рабочий режим: -45ºС до +120ºС. </li>
<li>-Высокая устойчивость к агрессивным средам, не подвержен гниению, ржавлению,  плесени.</li>
<li>-Высокое сопротивление к пятнам и различным трещинам.</li>
<li>-Использование стеклопластика, позволяет на 20% облегчить массу фургонов (по сравнению с металлом), тем самым увеличить полезную грузоподъемность и сэкономить топливные расходы.</li> 
<li>-Термальная устойчивость (низкий коэффициент теплопроводности).</li>
<li>-Благодаря гигиеническим свойствам стеклопластика – идеальная возможность для производства кузовов-фургонов предназначенных для перевозки  в охлажденном и замороженном виде скоропортящихся пищевых продуктов и медицинских препаратов, требующих специального температурного режима хранения.</li> 
<li>-Краситель добавляются в сырье в процессе производства, поэтому пластик никогда не нуждается в дополнительной покраске или лакировании, легкий монтаж, простой ремонт.</li>
   </ul>

        <div class="highslide-caption">
              Фургон промышленых товаров
         </div>
  
    </div>
    
       <div style="clear: both;"></div>
  
  
  <a name="isothermal_van"></a>
  
  <div id="cont_production" class="bg_green">
 
        <a href="img/product/2.3.jpg"  class="highslide" onclick="return hs.expand(this)"><img src="img/product/2.3.jpg"  width="25%"  title="Нажмите для увеличения"  alt="Изотермичный фургон" >
       </a>
     
     <h2>Изотермический фургон</h2>
        
        <p><em>Используются для перевозки и транспортировки охлажденной продукции, которая быстро портится, защищая товар от воздействия внешних температурных условий.</em></p>
<p>Платформа изготовлена из гнутых заводских стальных профилей из низколегированной стали, толщиной 2-5мм, покрытых антикоррозийным грунтом и покрашенных в красный или серий  цвет.</p>
<p>Пол изолированный, многошаговый, высоко стойкий, укрыт влагостойки фанерой с антикользящей насечкой.</p>
<p>Фургон пригоден для перевозки любых грузов, которым нужны  особые условия хранения ( от – 30 до + 30 °С).</p>
<p>Чтобы поддержать стойкую минусовую температуру, используют авторефрижераторы, не переохлаждающие товар при искусственном охлаждении.</p>
<p>Чтобы сохранить температуру в пределах от +5 до +30 используют специальную термообшивку (пенопласт, пенополистерол, пенополиуретан), оцинкованную, не окисляющуюся и не подвергающуюся химическому влиянию. Утеплитель есть не только на потолках и на стенах, но также на полу с целью наиболее равномерного распределения тепла.</p>

<p><strong>Стандартная комплектация:</strong></p>
     <ul>
<li>- задние двустворчатые двери, угол открытия 270 с фиксацией в открытом положении;</li>
<li>- металлическая  лестница;</li>
<li>- внутреннее, габаритное, маркерное освещение;</li>
<li>- металлические, или пластиковые подкрылки, резиновые отбойники;</li>
<li>- внешний каркас - алюминиевый;</li>
<li>- портал под двери - нержавеющая сталь;</li>
<li>- оцинкованная, или нержавеющая фурнитура.</li>
     </ul>
<p>Дополнительно, по согласованию с Заказчиком, транспортные средства могут быть дооборудованы холодильным оборудованием, дополнительными боковыми дверями, перегородками, грузовыми лифтами и т.д.</p>

<p><em>С помощью изотермического фургона товар можно перевозить в целости и сохранности на любые расстояния!</em></p>

        <div class="highslide-caption">
              Фургон для перевозки замороженных товаров
         </div>
        
    </div>
    
    <a name="other_accessories"></a>
   
     <div id="cont_production" class="bg_yellow" >
      
   <h2>Другие комплектующие</h2>
   
   
        <a name="recon_van"></a>
       <div class="other_prod">
 
    <h2>Реконструкция автофургона</h2>

<p>Замена дверей, уплотнительных резинок. Усиление  и замена каркаса. Демонтаж, монтаж фанеры, оцинковки, наружная обшивка пластика цинкового метала, плакировочного метала. Усиление платформы. Установка швеллера.</p>
<p> Мы продаем и устанавливаем также <strong>отдельные части кузовов</strong>: ворота, борта, бортовые стойки, окна, полы, системы для перевозки мясных туш на крюках и многое другое.</p>
<p>Покраска кабины и рами.</p>
<p>Стоимость ремонтных робот после осмотра автофургона.</p>
     </div>
    
        <a name="repair_van"></a>
        <div class="other_prod bg_green">
    
    <h2> Ремонт автофургонов</h2>

<p>Сделанная вовремя диагностика и срочный ремонт автофургонов поможет избежать больших трат в будущем, обезопасить товар от всевозможных повреждений во время транспортировки. Самая популярная услуга в нашей фирме – будка на газель.</p>
<p><span class="underline">Ремонт автофургонов</span> в нашей компании – это косметический (работа над внешним видом для создания привлекательного имиджа компании), ремонт пола, замена проемов, ремонт крюковых подвесок, электропроводки, окраска, замена профилей, пластиковых панелей, бортов, бортовых платформ и других важных элементов авто конструкции.</p> 
<p><strong>Ремонт автофургонов</strong> – то, с чем нельзя затягивать, позвоните нам, и мы восстановим ваш кузов или фургон.</p>
        </div>
  
   <a name="board_platform"></a>
    <div class="other_prod">
    
    <h2>Бортовая платформа</h2>
   
   <p>Используются для доставки промышленных товаров не требующих защиты от влияния внешней среды.</p>
<p>Представляют собой конструкцию с металлическими бортами необходимой высоты, толщиной 25мм, со съемными стойками, 3-х сторонней разгрузки.</p>
<p>Могут доукомплектовываться тентом, со стальным каркасом и распашными задними дверями.</p>
<p>Платформа изготовлена из гнутых заводских стальных профилей из низколегированной стали, толщиной 2-5мм, покрытых антикоррозийным грунтом и покрашенных в серий цвет.</p>
<p>Стандартная комплектация:</p>
<ul>
<li>- маркерное освещение;</li>
<li>- металлические, или пластиковые подкрылки;</li>
<li>- оцинкованная, или нержавеющая фурнитура.</li>
</ul>
     </div>
   
           <a name="accessories_van"></a>
          <div class="other_prod bg_green">
   
   <h2>Комплектующие автофургона</h2>

<p>Уголок.</p>
<p>Металлический уголок для лотков 20х30,30х50.</p>
<p>Пообразнее стойки для автофургона.</p>
<p>Нержавеющий уголок.</p>
<p>Уплотнительная резинка.</p>
<p>Фурнитура.</p>
<p>Стремянки, швеллер.</p>
          </div>

        <a name="aerography"></a>
        <div class="other_prod">
   
     <h2>Аэрография</h2>

<p>Мы не просто делаем фургон какой Вам нужен для работы, мы делаем лицо Вашей фирмы, любой рисунок на фургоне будет привлекать Ваших клиентов к Вашей фирме большое количестве, ведь Ваши фургоны будут эксклюзивные в своем роде, потому что аэрография на будке, это отдельный разработанный эскиз для каждого клиента!</p>
<p><strong><span class="underline">АЭРОГРАФИЯ</span></strong> – один из лучших способов украсить и преобразить ваш <strong>фургон и автомобиль.</strong> </p>
<p>Всё начинается с выбора темы, сюжета или понравившегося Вам рисунка, который вы бы  хотели видеть на своём автомобиле. На сегодняшний день аэрографию применяют не только в авто тюнинге, а и в росписи компьютерной техники, мотоциклов, катеров, самолётов и других предметов. </p>
<p><strong>Цена</strong> на <strong>аэрографию</strong> зависит от сложности рисунка, количества используемых цветов, площади нанесённого изображения и объёма выполненной работы, всё обсуждается с мастером.</p>
       </div>
   
   </div> 
       
</div>
