<div id="content">
<a name="about_us"></a>
   <h2><span class="underline">Мы рады приветствовать Вас на сайте "АВЕН"!</span></h2>

<p>Мы предлагаем изготовление фургонов под заказ в короткий срок.</p>
<p>Наши фургоны отличаются доступной ценой при отличном качестве производства.</p>



<p>Вы можете купить как полнокомплектный фургон, так и заказать и установить на ваше шасси или на шасси прицепа фургон любого типа, в том числе изготовленный по вашему эскизу, с дополнительными дверьми и оборудованием.</p>

<p>Вы определились, какой тип фургона вам необходим.</p>

<p>Сейчас самое сложное - необходимо выбрать оптимальный фургон из того многообразия производства, которое сегодня предлагает рынок производитель.</p>

<p><strong>Что важно знать при покупке фургона:</strong></p>

<ul>
	<li>— Прочность конструкции.</li>
	<li>— Герметичность.</li>
	<li>— Эстетика (внешний вид).</li>
	<li>— Легкость.</li>
	<li>— Ремонтопригодность (простота конструкции).</li>
</ul>

<p><span class="underline">Изготовление фургонов</span> оправдает все ваши ожидания, если закажете его у нас!</p>

<p>Кроме стандартных фургонов, мы производим также и узкоспециализированные. Технологии, которые используют наши специалисты в производстве автофургонов, уже долгие годы работы на рынке удовлетворяют требования самых капризных заказчиков. Убедитесь в этом, придя к нам!</p>

<p>Автофургон высокого качества по ценам производителя Вы можете приобрести в «АВЕН». Опытные специалисты проведут бесплатные консультации и помогут выбрать автофургон, с учетом Ваших рекомендаций по цене и комплектации.</p>

<p>Высококвалифицированные специалисты изготовят фургон по эскизу заказчика в максимально сжатые сроки.</p>

<p>Одним из важных достижений «АВЕН» является специально разработанная технология изготовления автофургонов, которые пользуются особой популярностью у таких клиентов, как предприятия перевозки грузов, хлеба-перевозы, мебель -перевозы и торговых компаний.</p>

<p>«АВЕН» занимается производством фургонов более 5 лет. За все это время мы накопили бесценный опыт в сфере производства и реализации автотранспорта, а также приобрели репутацию надежного и честного партнера по бизнесу.</p>  

<p>Опыт, накопленный нами за годы деятельности, и технологические разработки, реализованные в производстве, позволяют считаться полноправным лидером на украинском рынке производителей автофургонов.</p>

<p>«Производитель автофургонов» для «АВЕН» - это не пустой звук, а стремление создавать продукцию высокого качества, которая удовлетворит самые высокие требования наших клиентов.</p>

<p><span class="underline">Производство фургонов</span> хоть и обходится недешево, однако при покупке высококачественного изделия оправдает все потраченные средства.</p>

<p>Наши деловые взаимоотношения с заказчиками абсолютно прозрачны, так как мы ценим их доверие. Автофургон от «АВЕН» - это <strong>надежность</strong> и <strong>качество по доступным ценам</strong>, <strong>честно</strong> и <strong>без обмана!</strong> Надеемся, что наша продукция поможет Вашему процветанию, а сотрудничество с нами будет приятным и выгодным для Вас.</p>

<p><i>Нижеследующие разделы содержат подробную информацию и описание нашего производства, а также объемную фотогалерею.</i></p>

<p><i>Более подробную информацию об ассортименте и услугах «АВЕН» вы сможете найти в соответствующих разделах, а также узнать по телефонам, указанным на сайте.</i></p>
 
</div>

